
[
    {
        "id": 1,
        "header": "การส่องกล้องตรวจลำไส้ใหญ่ คืออะไร",
        "detail": "การส่องกล้องลำไส้ใหญ่ คือ การส่องกล้องเข้าไป ทางทวารหนัก เพื่อดูลักษณะของลำไส้ใหญ กล้อง สามารถตรวจได้จากทวารหนัก ลาไส้ตรง และลำไส้ ใหญ่",
        "image": "/image/image_1.png"
    },
    {
        "id": 2,
        "header": "การส่องกล้องตรวจลำไส้ใหญ่ มีคุณสมบัติอย่างไรบ้าง",
        "detail": "1. สามารถวินิจฉัยโรคของลำไส้ใหญ่ เช่น เนื้องอก ในลำไส้ใหญ่ แผลในลำไส้ใหญ่ ได้ถูกต้องแม่นยำขึ้น สามารถหาสาเหตุของเลือดออกในลำไส้ใหญ่ได้ และสามารถตัดชิ้นเนื้อที่ผิดปกติออกมาตรวจได้ <br/>2. ใช้รักษาโรคบางอย่างได้ เช่น การตัดเอาเนื้องอกที่มีลักษณะเป็นติ่งเนื้อที่ยื่นเข้ามาในลำ ไส้ใหญ่ โดย ไม่ต้องทาการผ่าตัดทางหน้าท้องเหมือนปกติ",
        "image": "/image/image_2.png"
    },
    {
        "id": 3,
        "header": "ใครควรเข้ารับการส่องกล้อง ตรวจลำไส้ใหญ่บ้าง",
        "detail": "1. ผู้ที่มีอาการผิดปกติเหล่านี้ เช่น<br> <li>มีความผิดปกติเกี่ยวกับการขับถ่ายอุจจาระ เช่น ท้องผูก ท้องเสียเป็นประจา หรือท้องผูก สลับกับท้องเสีย</li><li>ถ่ายอุจจาระมีเลือดปน</li><li>เวลาเบ่งถ่ายอุจจาระมีติ่งเนื้อยื่นออกมากจากทวารหนักและมีเลือดออก</li><li>มีอาการหนัก อึดอัดท้อง ท้องอืด ท้องเฟ้อ หรือมีอาการปวดท้องร่วมด้วย</li><li>ถ่ายไม่สุด / อุจจาระลาบากหรือลาเล็กลง / ปวดเบ่งในช่องทวารหนัก</li><li>คลำ แล้วมีก้อนในท้อง น้ำหนักลด ซีด อ่อนเพลีย</li> 2. หรือหากคุณมีปัจจัยเสี่ยงดังต่อไปนี้<li>มีอายุ 50 ปีขึ้นไป</li>  <li>มีประวัติคนในครอบครัวเป็นมะเร็งลำไส้ใหญ่</li><li>เคยส่องกล้องลำไส้ใหญ่และพบติ่งเนื้อ</li>",
        "image": "/image/image_3.png"
    },
    {
        "id": 4,
        "header": "ก่อนเข้ารับการส่องกล้องตรวจ ลำไส้ใหญ่ควรเตรียมตัวอย่างไร บ้าง",
        "detail": "1. การรับประทานอาหารช่วงวันก่อนทาหัตถการ<br><li>3 วันก่อนตรวจ รับประทานอาหารอ่อน ย่อยง่าย ไม่มีกากใย เช่น ข้าวต้ม โจ๊ก ไข่ เนื้อปลา และงดรับประทานเนื้อสัตว์ชนิดอื่น ผัก เห็ด ผลไม้ แก้วมังกร เม็ดแมงลัก ข้าวกล้อง ถั่ว งา ธัญพืชต่างๆ</li><img width=\"400\" height=\"300\" src=\"/image/image_m1.png\" alt=\"4\"><br><li>1 วันก่อนตรวจ</li> <li>มื้อเช้าและกลางวัน รับประทานอาหารอ่อน ย่อยง่าย ไม่มีกากใย เช่น ข้าวต้ม โจ๊ก ไข่ เนื้อ ปลาและงดรับประทานเนื้อสัตว์ชนิดอื่น ผัก เห็ด ผลไม้ แก้วมังกร เม็ดแมงลัก ข้าวกล้อง ถั่ว งา ธัญพืชต่าง ๆ</li><img width=\"400\" height=\"300\" src=\"/image/image_m2.png\" alt=\"4\"><br><li>มื้อเย็น รับประทานเฉพาะอาหารเหลว ไม่มีสี เช่น นม สไปรท์ น้าผึ้ง น้าหวานกลื่นมะลิ น้า เก๊กฮวย สปอนเซอร์ เกลือแร่ ORS และน้าซุปใสๆ (งดอาหารสีดา และแดง)</li><img width=\"400\" height=\"300\" src=\"/image/image_m3.png\" alt=\"4\"><br>2. การรับประทานน้ำยาล้างลำไส้<br><li>ทำและรับประทานน้ำยาล้างลำไส้ตามแพทย์สั่ง เนื่องจากจะมีการถ่ายเหลวเป็นน้ำหลายครั้ง หาก ท่านปวดท้องมาก ไม่มีถ่ายเลย คลื่นไส้อาเจียนหรือมีอาการอ่อนเพลียมากให้มาโรงพยาบาล</li> <img width=\"400\" height=\"300\" src=\"/image/image_m4.png\" alt=\"4\"><br>3. การเตรียมตัวอื่นๆ<br><li>งดน้ำและอาหารทุกชนิดหลังเที่ยงคืนก่อนวันตรวจ</li><li>ในกรณีที่มีโรคประจาตัวให้ปรึกษาแพทย์ผู้ดูแลว่ามียาที่ควรงดหรือไม่</li><li>หากท่านอยู่ระหว่างการตั้งครรภ์หรือสงสัยว่าอาจมีการตั้งครรภ์ กรุณาแจ้งเจ้าหน้าที่ก่อนทำการตรวจ</li><li>ห้ามทาเล็บ ใส่คอนแทกเลนส์ ต่อผมแบบคลิปโลหะหรือใส่เครื่องประดับต่างๆ</li><li>กรุณาใส่ผ้าอ้อมผู้ใหญ่มาด้วยหากผู้ป่วยช่วยเหลือตัวเองได้น้อยมีภาวะบกพร่องด้านการมองเห็น หรือการเคลื่อนไหว</li><li>ขณะทำหัตถการแพทย์จะมีการให้ยานอนหลับและยาแก้ปวด ซึ่ง จะมีฤทธิ์ทำให้ง่วงจึงห้ามขับรถกลับบ้านเอง ควรให้ญาติพากลับ</li><li>ต้องมีญาติสายตรวจที่ตัดสินใจแทนผู้ป่วยได้และสามารถพากลับบ้านได้อย่างน้อย 1 คน</li>",
        "image": "/image/image_4.png"
    },
    {
        "id": 5,
        "header": "จะมีโอกาสเกิดภาวะแทรกซ้อนจากการส่องกล้องตรวจลำไส้ใหญ่อย่างไรบ้าง",
        "detail": "การส่องกล้องทางเดินอาหารมีความปลอดภัยสูง คนไข้จะได้รับการประเมินร่างกายและอาการอย่าง ละเอียดก่อนส่องกล้อง อย่างไรก็ตาม<br> ภาวะแทรกซ้อนที่อาจเกิดขึ้นได้ เช่น<br> <li>ภาวะลำไส้ทะลุ แต่มีโอกาสเกิดขึ้นได้น้อยกว่า 1%</li> <li>ภาวะเลือดออก อาจเกิดขึ้นได้ หากผู้ป่วยมีแผลในระบบทางเดินอาหารหรือจากการที่แพทย์ทำการตัดชิ้นเนื้อและติ่งเนื้อระหว่างทำหัตถการเพื่อนาไปส่งตรวจทางพยาธิวิทยาเพิ่มเติม</li> *** กรุณาแจ้งแพทย์ หากผู้ป่วยมีการรับประทาน ยาละลายลิ่มเลือดยาต้านเกล็ดเลือดหรือยาต้านการแข็งตัวของเลือด<br> <li>ภาวะแพ้ยาความรุนแรงของการแพ้ยามีได้ตั้งแต่ผื่นแพ้ธรรมดาไปจนถึงอาการรุนแรงมาก อาจต้องใส่ท่อช่วยหายใจ</li>",
        "image": "/image/image_5.png"
    },
    {
        "id": 6,
        "header": "ตอนส่องกล้องตรวจลำไส้ใหญ่จะเจ็บมากน้อยเพียงใด",
        "detail": "การส่องกล้องลำไส้ใหญ่จะมีการใช้ยาระงับความรู้สึกและยาแก้ปวด ดังนั้นผู้เข้ารับการส่องกล้องจะ ไม่รู้สึกเจ็บ แต่อาจมีความรู้สึกอึดอัดในท้องหรืออยากขับถ่ายบ้างขณะที่แพทย์เป่าลมเข้าท้อง",
        "image": "/image/image_6.png"
    },
    {
        "id": 7,
        "header": "การปฏิบัติตัวหลังจากรับการส่องกล้องลำไส้ใหญ่",
        "detail": "การปฏิบัติตัวหลังส่องกล้องลำไส้ใหญ่ ผู้ป่วยสามารถรับประทานอาหารได้ตามปกติ ยกเว้นกรณีแพทย์ตัดชิ้นเนื้อไปตรวจ แพทย์จะแนะนาให้งดอาหารรสจัดหรือ อาหารที่มีกากใยสูง <br> การขับถ่ายอาจมีลมหรือมีการผายลมบ่อยครั้งภายหลังการตรวจเนื่องจากมีการเป่าลมเข้าลำไส้ใหญ่ขณะทาการตรวจเพื่อขยายลำไส้ให้เห็นชัดเจน ถ้ามีเลือดออกมากผิดปกติหรือมีอาการปวดท้องมากผิดปกติควรกลับมาพบแพทย์ทันที",
        "image": "/image/image_7.png"
    },
    {
        "id": 8,
        "header": "กรณีมีข้อสงสัยเพิ่มเติมสามารถสอบถามได้อย่างไรบ้าง",
        "detail": "หากมีข้อสงสัยหรือต้องการสอบถามข้อมูลเพิ่มเติม สามารถสอบถามได้ผ่านทางช่องแชทนี้หรือ โทรศัพท์มาได้ที่ 02-9269299, 02-9269223 ในวันและเวลาราชการ",
        "image": "/image/image_8.png"
    }
]
